tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antigen"
brew "autojump"
brew "git"
brew "openjdk@11"
brew "zsh"
cask "1password"
cask "android-studio"
cask "docker"
cask "font-consolas-for-powerline"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "jd-gui"
cask "postman"
cask "sublime-text"
